{
  "TITLE_HEALTHY": "You are healthy!",
  "LEAD_HEALTHY": "We have good news for you! It sounds you are healthy! We recommend you follow our guidelines and monitor yourself. In case other symptoms occur, reach the test again.",
  "TITLE_AMBIGUOUS": "Heads up, there's something going on!",
  "LEAD_AMBIGUOUS": "Analyzing your sympots, it looks like you may develop an infection. Due to a pandemic, we recommend that you continue to monitor your health and temporarily quarantine. If new symptoms appear, take the test again.",
  "TITLE_INFECTED": "You may be at risk!",
  "LEAD_INFECTED": "It looks like your health may be at risk! Due to a pandemic, we suggest close and careful health monitoring. If you feel very unwell, contact the medical assistance center at 800-190-590.",
  "TITLE_HEALTHY_DESCRIPTION": "It very much seems you are in very good condition! However, taking into consideration global pandemic we highly recommend the following steps:",
  "TITLE_AMBIGUOUS_DESCRIPTION": "It looks like you may be in a group vulnerable to infections. We highly recommend the following steps:",
  "TITLE_INFECTED_DESCRIPTION": "You are in a vulnerable group! For the sake of your health and loved ones, we recommend the following steps:",
  "RECOMMENDATION_AVOID_CROWDS": "Avoid clusters of people",
  "RECOMMENDATION_LIMIT_TRAVEL": "Limit trips and exits to the bare minimum",
  "RECOMMENDATION_KEEP_SOCIAL_DISTANCE": "Avoid contact with other people and keep a minimum distance of 1.5 m from them",
  "RECOMMENDATION_COUGH_SNEEZE_TISSUE": "When you cough and sneeze, cover your mouth and nose with a disposable tissue",
  "RECOMMENDATION_WEAR_GLOVES_AND_MASK_WHEN_CONTACTING_OTHERS": "When you're outside wear protective gloves and a mask",
  "RECOMMENDATION_WASH_HANDS": "Often wash your hands with soap and water for at least 20s",
  "RECOMMENDATION_STRICT_QUARANTINE": "Follow qarantine rulles!",
  "RECOMMENDATION_MONITOR_YOURSELF": "Monitor your health",
  "RECOMMENDATION_ASK_FRIENDS_OR_FAMILY_TO_DO_SHOPPING": "Ask your neighbor or family to do grocery for you",
  "RECOMMENDATION_ORGANIZE_PET_SITTER": "If you have a pet, try to organize a pet-sitter or any other care",
  "RECOMMENDATION_PREPARE_LIST_OF_SYMPTOMS": "Prepare the list of your symptoms",
  "RECOMMENDATION_CALL_INFORMATION_WHEN_SYMPTOMS_OCCUR": "In case of deteriorating health call 800-190-590",
  "RECOMMENDATION_CALL_INFORMATION": "Call 800-190-590",
  "RECOMMENDATION_CALL_EMERGENCY_NUMBER": "Call emergency number ...."
}
