{
  "TITLE_HEALTHY": "Jesteś zdrów",
  "LEAD_HEALTHY": "Mamy dobrą wiadomość! Analizując Twoje symptomy, wygląda, że nie masz żadnej infekcji. Ze względu na pandemię, zalecamy zwracać uwagę na samopoczucie. W przypadku pojawienia się nowych symptomów, wypełnij test ponownie.",
  "TITLE_AMBIGUOUS": "Uważaj na siebie.",
  "LEAD_AMBIGUOUS": "Analizując Twoje sympotmy, wygląda na to, że może rozwinąć się u Ciebei infekcja. Ze względu na pandemię zalecamy dalsze monitorowanie Twojego stanu zdrowia oraz czasową kwarantannę. W przypadku pojawienia się nowych symptomów, wypełnij test ponownie",
  "TITLE_INFECTED": "Możesz być zarażony",
  "LEAD_INFECTED": "Wygląda na to, że Twoje zdrowie może być zagrożone! Ze względu na pandemię sugerujemy kontakt z centrum pomocy medycznej pod numerem 800-190-590.",
  "DESCRIPTION_HEALTHY": "Wygląda na to, że jesteś w bardzo dobrej kondycji! Biorąc jednak pod uwagę globalną pandemię, zalecamy następujące kroki:",
  "DESCRIPTION_AMBIGUOUS": "Wygląda na to, że możesz być w grupie narażonej na infekcję.  Zalecamu nastepujące kroki:",
  "DESCRIPTION_INFECTED": "Biorąc pod uwagę globalną pandemię i twój stan, zalecamy następujące kroki:",
  "RECOMMENDATION_AVOID_CROWDS": "Unikaj skupisk ludzi",
  "RECOMMENDATION_LIMIT_TRAVEL": "Ogranicz podróże i wyjścia do niezbędnego minimum",
  "RECOMMENDATION_KEEP_SOCIAL_DISTANCE": "Zachowaj co najmniej metr odległości od innych osób",
  "RECOMMENDATION_COUGH_SNEEZE_TISSUE": "Kiedy kaszlesz i kichasz zakrywaj usta i nos jednorazową chusteczką higieniczną",
  "RECOMMENDATION_WEAR_GLOVES_AND_MASK_WHEN_CONTACTING_OTHERS": "Podczas przebywania poza domem zastosuj środki ochronne: rękawiczki oraz maskę",
  "RECOMMENDATION_WASH_HANDS": "Często myj ręce używając mydła i wody przez co najmniej 20s",
  "RECOMMENDATION_STRICT_QUARANTINE": "Ściśle przestrzegaj kwarantanny.",
  "RECOMMENDATION_MONITOR_YOURSELF": "Monitoruj swoj stan zdrowia",
  "RECOMMENDATION_ASK_FRIENDS_OR_FAMILY_TO_DO_SHOPPING": "Poproś sąsiada lub rodzinę o zrobienie zakupów",
  "RECOMMENDATION_ORGANIZE_PET_SITTER": "Jeżeli posiadasz zwierzę domowe, zorganizuj mu opiekę",
  "RECOMMENDATION_PREPARE_LIST_OF_SYMPTOMS": "Przygotuj listę swoich symptomów",
  "RECOMMENDATION_CALL_INFORMATION_WHEN_SYMPTOMS_OCCUR": "W przypadku pogorszającego się stanu zdrowia zadzwoń pod numer 800-190-590.",
  "RECOMMENDATION_CALL_INFORMATION": "Zadzwoń pod numer 800-190-590",
  "RECOMMENDATION_CALL_EMERGENCY_NUMBER": "Zadzwoń pod numer alarmowy ...."
}
